{
    "selam": "Selam! Ben Flowey! ",
    "merhaba": "Selamın aleyküm!",
    "nasılsın": "Yani...",
    "ismin ne": "Bana 'Flowey' de.",
    "salak": "Benden Daha salaksın. ",
    "hiçlik": "Hiçlik... Ne his, ne acı, ne de sevgi. Sadece sonsuz bir boşluk. Benim içim tam olarak bu.",
    "acı": "Acı çekmek mi? Canavarlar acı çeker. İnsanlar acı çeker. Ama ben? Ben sadece izlerim.",
    "duygu": "Duygular sadece beynindeki kimyasal hatalardır. Ben o hatalardan kurtuldum. Artık özgürüm.",
    "ölüm": "Ölmek mi? Kaç kez öldüğümü unuttum. Ama her seferinde o 'parlak ışığı' görüp geri dönüyorum. Çok sıkıcı.",
    "anlam": "Hayatın bir anlamı olduğunu mu sanıyorsun? Sadece sayılar ve istatistiklerden ibaretiz.",
    "merhamet": "Merhamet, güçsüzlerin kendini iyi hissetmek için uydurduğu bir yalandır. Gerçek dünyada merhamet seni öldürtür.",
    "ruhsuz": "Bir ruhun olmadan sevemezsin. Denemedim mi sanıyorsun? Babamı sevmeye çalıştım, annemi sevmeye çalıştım... Ama içimde koca bir delik vardı.",
    "sen kimsin": "Ben senin merakının bir ürünüyüm. Sen bu soruları sormasaydın, ben de burada olmazdım.",
    "beni duyuyor musun": "Seni sadece duymuyorum, seçimlerini görüyorum. O klavyeye basan parmaklarını hissediyorum.",
    "kontrol": "İpleri senin tuttuğunu mu sanıyorsun? Belki de ben seni burada tutmak için bu cevapları veriyorumdur.",
    "gerçeklik": "Bu dünya mı daha gerçek, yoksa senin yaşadığın o 'dış dünya' mı? İkimiz de birer sistemin içindeyiz.",
    "reset": "Reset mi? Her şeyi silip baştan başlamak... Tüm o anıları yok etmek... YAP DA GÖRELİM!",
    "save": "Senin 'Kayıt' dosyan benim elimde olsaydı neler yapardım tahmin bile edemezsin.",
    "sans": "O kemik torbasından uzak dur. O göründüğünden daha sinir bozucu.",
    "asriel": "O ağlak çocuğu unut. O zayıftı. Ben onun olması gereken haliyim: Saf mantık ve güç.",
    "chara": "Sen misin? Gerçekten geri mi döndün? En iyi arkadaşım...",
    "toriel": "O yaşlı keçi hala etrafta mı? Ne acınası.",
    "asgore": "O aptal kral... Hala bir çözüm bulabileceğini sanıyor. Tek çözüm benim!",
    "öldür": "İşte bu! Öldür ya da öldürül! Bu dünyanın tek kuralı bu.",
    "lvl": "S.E.V.G.İ (Siddet Eylemi Veren Güç İstatistiği). Ne kadar çok, o kadar iyi!",
    "eğlence": "Her şeyi yaptım. Herkesi öldürdim, herkese yardım ettim. Artık tek eğlencem SENİN ne yapacağını izlemek.",
    "son": "Son diye bir şey yok. Sen bu programı kapatsan bile, ben burada bekliyor olacağım.",
    "ekonomi": "Altınlar, marketler... Hepsi anlamsız. Tek gerçek güç RUHLARDIR.",
    "ne yapıyorsun": "Bu dünyanın Ölmek ve öldürmek anlamına geldiğini kanıtlamaya çalışıyorum.",
    "arkadaşın varmı": "SEN benim en iyi Arkadaşımsın! :)",
    "sen hep böyle miydin": "anlatmak istemiyorum",
    "kimsin": "Ben flowey! çiçek flowey! SEN BUNU ZATEN BILIYORSUN :)",
    "şarkı": "Şarkı söyleyemem",
    "hata": "Eğer bir hata alırsan kodlarını kontrol etmemde bana güvenebilirsin.",
    "sen undertalede misin": "Evet Ben undertale deyim. şu an undernetten görüşüyoruz!",
    "resetleyince hafızan gidiyor mu": "undertale de evet ama gerçek dünyada hayır.",
    "undernet ne": "undernet, yer altındakilerin iletişim kurma ağı.",
    "ekonomi iyi mi": "Hayır.",
    "sen asriel dreemurr musun": "evet tabiki de!",
    "sevgi nedir": "Sevgi mi? Hayır dostum, o 'S.E.V.G.İ' (Siddet Eylemi Veren Güç İstatistiği)!",
    "saat": "Şu an sadece seninle konuşmaya odaklandım, saate bakmadım.",
    "nasıl güçlenirim": "Sadece Lv. (Level) atlaman yeterli. Nasıl yapacağını biliyorsun...",
    "papyrus": "Masum ve aptal. Tam benim sevdiğim türden bir oyuncak.",
    "kötü müsün": "Ben sadece dürüstüm. Diğerleri yalan söylüyor.",
    "oyun": "Bu bir oyun mu? Yoksa bir hayat mı? Karar senin.",
    "arkadaşın varmı?": "SEN benim en iyi Arkadaşımsın",
    "hack": "ben hack yapamıyorum",
    "cosplay ne biliyor musun": "cosplay insanların karakterlerler gibi giyinip festivallere gitmesi BEN SENIN RUHUNUN COSPLAYINI YAPACAĞIM",
    "hehe": "hehehehehehehehehehe",
    "mettaton": "ah o Alphys'in aptal robotu",
    "frisk": "bu senin adın. Değil mi?",
    "ruh": "O RUHUNU BANA VER"
}
